// <!-- 网易云牵丝戏歌词 https://netease-cloud-music-api-sandy-theta.vercel.app/lyric?id=1488294593 -->
const song = {
  sgc: false,
  sfy: false,
  qfy: false,
  lrc: {
    version: 14,
    lyric:
      "[00:00.000] 作词 : Vagary\n[00:01.000] 作曲 : 银临\n[00:02.000] 编曲 : 甘虎\n[00:13.15]只愿君心似我心 定不负相思意\n[00:24.36]嘲笑谁恃美扬威 丢了魂如何相配\n[00:34.91]盘丝舞人醉  帷幕间灯火幽微\n[00:40.66]我和你 最天生一对\n[00:47.00]没了你才算原罪 丢了魂才好相配\n[00:57.69]你褴褛我彩绘  并肩行过山与水\n[01:03.56]你憔悴 我替你明媚\n[01:09.35]是你含情脉脉 吻我眼角珠泪\n[01:14.79]演离合相遇悲喜为谁 　　\n[01:20.63]洞外林荫青翠 我眼里只剩漆黑\n[01:26.70]问世间哪有更完美\n[01:31.74]兰花指捻红尘似水\n[01:37.23]暗箭无妨 唯恐相思味\n[01:43.07]唱别久悲不成悲 勾魂摄魄心成灰\n[01:49.11]愿谁记得谁 最好的年岁\n[02:21.36]你一寐我梦如飞 你一醒我魂皆归\n[02:31.67]苦乐都相随 天罗地网不复回\n[02:37.71]将谦卑 温柔成绝对\n[02:43.74]你错我不肯对 你懵懂我蒙昧\n[02:49.09]心火怎甘心扬汤止沸\n[02:54.78]你枯我不曾萎 你倦我也不敢累\n[03:00.63]用什么暖你一千岁\n[03:06.17]风雪依稀秋白发尾\n[03:11.50]秋波横黛 轻触你眼眉\n[03:17.28]假如你舍一滴泪  假如老去我能陪\n[03:23.38]蛛丝尽成灰 也去得完美\n[03:28.93]风雪依稀秋白发尾\n[03:34.37]秋波横黛 轻触你眼眉\n[03:39.97]假如你舍一滴泪  假如老去我能陪\n[03:46.31]蛛丝尽成灰 也去得完美\n[03:48.385] 制作人：顾雄\n[03:50.739] 戏曲指导：张晓涵\n[03:53.093] 吉他：顾雄\n[03:55.447] 笛子：谷少宁\n[03:57.801] 和声编写演唱：曾婕\n[04:00.155] 录音：顾雄\n[04:02.509] 混音：顾雄\n[04:04.863] 母带：顾雄\n[04:07.217] 录音棚：牛班Studio\n[04:09.571] 音乐发行：信念音乐\n[04:11.925] 企划营销：微梦传媒\n",
  },
  klyric: { version: 0, lyric: "" },
  tlyric: { version: 0, lyric: "" },
  code: 200,
};
